Revit 2027 API
ParameterTypeId.StairsInstDownLabelText Property
 "Down text"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId StairsInstDownLabelText { get; }
Public Shared ReadOnly Property StairsInstDownLabelText As ForgeTypeId
	Get
public:
static property ForgeTypeId^ StairsInstDownLabelText {
	ForgeTypeId^ get ();
}
static member StairsInstDownLabelText : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace